/* Class = "UILabel"; text = "Enter amount successfully charged. Any amount over <amount> will be recorded as tip."; ObjectID = "3sl-EN-6sm"; */
"3sl-EN-6sm.text" = "Introduce el monto cobrado exitosamente. Cualquier monto superior a <amount> se registrará como propina.";

/* Class = "UIButton"; normalTitle = "Record Card Payment"; ObjectID = "FHx-lb-yJ4"; */
"FHx-lb-yJ4.normalTitle" = "Registrar pago con tarjeta";

